[Options]
MaxHistory=15
SingleMatch=0

[Position]
x=253
y=212
w=761
h=570
Show=1

[DirHistory]
1=G:\Users\Lyh\Desktop\脚本管理器
2=C:\Users\lenovo\Downloads\AutoGUI-2.6.2
3=C:\Users\lenovo\Desktop\AutoAHK-中文网IDE - 开发
4=C:\Users\asus\Documents\Tencent Files\351400670\FileRecv\影子输入法v1.7.3
5=E:\影子输入法v1.3.1\影子输入法
6=E:\AHK自用资源\AutoAHK-中文网IDE - 自用稳定版本
7=E:\AHK自用资源\AutoAHK-中文网IDE
8=C:\Users\lenovo\Documents

[MaskHistory]
1=*.ahk
2=Find in Files.ahk
3=Find in Files
4=find;
5=find;Scripts
6=ini
7=ahk
8=ahk up
9=text alignment
10=text
11=*.*

[FindHistory]
1=msgbox
2=ShowBackupDialog
3=SetTextAlignment
4=text alignment
5=Text Alignment
6=Configure Tools
7=gui
8=Acc:
9=debug setting
10=&OK
11=ShowIndentationDialog
12=import gui
13=open
14=autogui
15=do you want
